interface ValueItem {
  id: number;
  title: string;
  text: string;
  img: string;
}

export const arrValue: ValueItem[] = [
  {
    id: 1,
    title: 'Быть командой',
    text: 'Готовность вносить вклад в общие цели команды и достигать их.',
    img: '/images/value1.png',
  },
  {
    id: 2,
    title: 'Побеждать и не сдаваться',
    text: 'Быть ориентированным на результат, настойчивым и не сдаваться перед трудностями.',
    img: '/images/value2.png',
  },
  {
    id: 3,
    title: 'Заботиться о клиентах',
    text: 'Выполнять обещания и интересоваться потребностями своих клиентов',
    img: '/images/value3.png',
  },
  {
    id: 4,
    title: 'Быть увлеченным и ответственным',
    text: 'Вкладывать душу в то, что делаешь и получать от работы удовольствие.',
    img: '/images/value4.png',
  },
  {
    id: 5,
    title: 'Развиваться',
    text: 'Постоянно расти личностно и профессионально для достижения поставленных целей.',
    img: '/images/value5.png',
  },
];
