const textContent = [
  'ГЭНДАЛЬФ – один из крупнейших игроков на рынке информационных технологий, занимающий 4 место среди 7000 партнеров фирмы «1С». У нас есть представительства в 15 городах России, а нашими услугами пользуются 23 000 организаций-клиентов, в числе которых «Базэл Аэро», «Ростсельмаш», UTG. Аэропорт Кольцово и многие другие.',
  'Мы тщательно подходим к выбору сотрудников, которые становятся частью команды профессионалов.',
  'У нас работают специалисты разных областей: программисты, маркетологи, менеджеры, копирайтеры, методисты и другие, чей карьерный рост не ограничен привычными рамками.',
];
export default textContent;
